Repository: gruntsoftware/ios
Catalog: brainwallet/Localizations/Localizable.xcstrings
Source language: en
Languages: ar, de, es, es_419, fa, fa_ir, fr, hi, id, it, ja, ko, pa, pl, pt_br, ru, sv, tr, uk, zh_hans, zh_hant

source: This will allow you to send and receive from your previous balance. You will need to set a new PIN
ar: سيسمح لك هذا بإرسال واستلام من رصيدك السابق. ستحتاج إلى تعيين رقم تعريف شخصي جديد
de: Dies ermöglicht es Ihnen, von Ihrem vorherigen Guthaben zu senden und zu empfangen. Sie müssen eine neue PIN festlegen
es: Esto te permitirá enviar y recibir desde tu saldo anterior. Necesitarás establecer un nuevo PIN
es_419: Esto te permitirá enviar y recibir desde tu saldo anterior. Necesitarás establecer un nuevo PIN
fa: این به شما امکان می‌دهد از موجودی قبلی خود ارسال و دریافت کنید. شما باید یک پین جدید تنظیم کنید
fa_ir: این به شما امکان می‌دهد از موجودی قبلی خود ارسال و دریافت کنید. شما باید یک پین جدید تنظیم کنید
fr: Cela vous permettra d’envoyer et de recevoir à partir de votre solde précédent. Vous devrez définir un nouveau code PIN
hi: इससे आप अपने पिछले बैलेंस से पैसे भेज और प्राप्त कर सकेंगे। आपको एक नया पिन सेट करना होगा
id: Ini akan memungkinkan Anda untuk mengirim dan menerima dari saldo sebelumnya. Anda perlu mengatur PIN baru
it: Ciò ti consentirà di inviare e ricevere denaro dal tuo saldo precedente. Sarà necessario impostare un nuovo PIN
ja: これにより、以前の残高から送受信できるようになります。新しいPINを設定する必要があります
ko: 이전 잔액을 주고받을 수 있습니다. 새 PIN을 설정해야 합니다.
pa: ਇਹ ਤੁਹਾਨੂੰ ਆਪਣੇ ਪਿਛਲੇ ਬਕਾਏ ਤੋਂ ਭੇਜਣ ਅਤੇ ਪ੍ਰਾਪਤ ਕਰਨ ਦੀ ਆਗਿਆ ਦੇਵੇਗਾ। ਤੁਹਾਨੂੰ ਇੱਕ ਨਵਾਂ ਪਿੰਨ ਸੈੱਟ ਕਰਨ ਦੀ ਲੋੜ ਹੋਵੇਗੀ।
pl: Umożliwi to wysyłanie i odbieranie z poprzedniego salda. Konieczne będzie ustawienie nowego kodu PIN
pt_br: Isso permitirá que você envie e receba de seu saldo anterior. Você precisará definir um novo PIN
ru: Это позволит вам отправлять и получать средства с вашего предыдущего баланса. Вам нужно будет установить новый PIN-код.
sv: Detta kommer att låta dig skicka och ta emot från ditt tidigare saldo. Du behöver ange en ny PIN-kod
tr: Bu, önceki bakiyenizden gönderme ve alma yapmanızı sağlayacaktır. Yeni bir PIN kodu belirlemeniz gerekecek
uk: Це дозволить вам надсилати та отримувати кошти з вашого попереднього балансу. Вам потрібно буде встановити новий PIN-код
zh_hans: 这将允许您从之前的余额中发送和接收。您需要设置一个新的PIN码
zh_hant: 這將允許您發送和接收您先前的餘額。您需要設定新的 PIN

source: This will erase your PIN, data & memos. This cannot be undone.
ar: سيؤدي هذا إلى مسح رقم التعريف الشخصي والبيانات والمذكرات الخاصة بك. لا يمكن التراجع عن هذا.
de: Dies löscht Ihre PIN, Daten und Notizen. Dies kann nicht rückgängig gemacht werden.
es: Esto borrará tu PIN, datos y notas. Esto no se puede deshacer.
es_419: Esto borrará tu PIN, datos y notas. Esto no se puede deshacer.
fa: این پین، داده‌ها و یادداشت‌های شما را پاک خواهد کرد. این عمل قابل بازگشت نیست.
fa_ir: این پین، داده‌ها و یادداشت‌های شما را پاک خواهد کرد. این عمل قابل بازگشت نیست.
fr: Cela effacera votre code PIN, vos données et vos mémos. Cela ne peut pas être annulé.
hi: इससे आपका पिन, डेटा और मेमो मिट जाएंगे। इसे असंपादित नहीं किया जा सकता है।
id: Ini akan menghapus PIN, data & memo Anda. Hal ini tidak dapat dibatalkan.
it: Verranno cancellati il tuo PIN, i tuoi dati e i tuoi promemoria. Questa operazione non può essere annullata.
ja: PIN、データ、メモが消去されます。これは元に戻せません。
ko: 이렇게 하면 PIN, 데이터 및 메모가 지워집니다. 이 작업은 취소할 수 없습니다.
pa: ਇਹ ਤੁਹਾਡਾ ਪਿੰਨ, ਡੇਟਾ ਅਤੇ ਮੈਮੋ ਮਿਟਾ ਦੇਵੇਗਾ। ਇਸਨੂੰ ਵਾਪਸ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ।
pl: Spowoduje to usunięcie kodu PIN, danych i notatek. Nie można tego cofnąć.
pt_br: Isso apagará seu PIN, dados e memorandos. Isso não pode ser desfeito.
ru: Это удалит ваш PIN-код, данные и заметки. Это нельзя отменить.
sv: Detta kommer att radera din PIN-kod, data och anteckningar. Detta kan inte ångras.
tr: Bu işlem PIN'inizi, verilerinizi ve notlarınızı silecektir. Bu geri alınamaz.
uk: Це видалить ваш PIN-код, дані та нагадування. Цього не можна скасувати.
zh_hans: 这将删除您的PIN码、数据和备忘录。这无法撤销。
zh_hant: 這將刪除您的 PIN、資料和備忘錄。此操作無法撤銷。

source: Timestamp:
ar: الطابع الزمني:
de: Zeitstempel:
es: Marca de tiempo:
es_419: Marca de tiempo:
fa: زمان:
fa_ir: زمان:
fr: Horodatage:
hi: टाइमस्टैम्प:
id: Cap waktu:
it: Marca temporale:
ja: タイムスタンプ:
ko: 타임스탬프:
pa: ਟਾਈਮਸਟੈਂਪ:
pl: Znacznik czasu:
pt_br: Registro de data e hora:
ru: Метка времени:
sv: Tidsstämpel:
tr: Zaman damgası:
uk: Мітка часу:
zh_hans: 时间戳：
zh_hant: 時間戳：

source: to %1$@
ar: إلى %1$@
de: an %1$@
es: a %1$@
es_419: a %1$@
fa: به %1$@
fa_ir: به %1$@
fr: à %1$@
hi: %1$@ को
id: ke %1$@
it: a %1$@
ja: %1$@へ
ko: % 1 $ @ (으) 로
pa: %1$@ ਨੂੰ
pl: do %1$@
pt_br: para %1$@
ru: к %1$@
sv: till %1$@
tr: için %1$@
uk: до %1$@
zh_hans: 到 %1$@
zh_hant: 至 %1$@

source: To be deposited to your LTC address
ar: ليتم إيداعه في عنوان LTC الخاص بك
de: Zur Einzahlung auf Ihre LTC-Adresse
es_419: Para ser depositado a tu dirección LTC
fa_ir: برای واریز به آدرس LTC شما
fr: À déposer à votre adresse LTC
hi: आपके LTC पते पर जमा किया जाना है
id: Untuk disetorkan ke alamat LTC Anda
it: Da depositare al tuo indirizzo LTC
ja: LTC住所への入金
ko: 장기 요양 주소로 입금될 예정입니다
pa: ਸ਼ਾਇਦ ਬਾਅਦ ਵਿੱਚ (ਛੱਡੋ
pl: Do wpłaty na adres LTC
pt_br: A ser depositado em seu endereço LTC
ru: Для зачисления на ваш LTC-адрес
sv: Sätts in på din LTC-adress
tr: LTC adresinize yatırılmak üzere
uk: Для зарахування на вашу адресу LTC
zh_hans: 存入您的LTC地址
zh_hant: 存入您的LTC地址

source: To make sure everything was written down correctly, please enter the following words from your paper key.
ar: للتأكد من أن كل شيء قد كُتب بشكل صحيح، يرجى إدخال الكلمات التالية من مفتاح الورق الخاص بك.
de: Um sicherzugehen, dass Sie alles richtig aufgeschrieben haben, tragen Sie bitte die folgenden Wörter auf Ihrem Papierschlüssel ein.
es: Para asegurarse de que todo se haya escrito correctamente, por favor ingrese las siguientes palabras de su clave en papel.
es_419: Para asegurarse de que todo se haya escrito correctamente, por favor ingrese las siguientes palabras de su clave en papel.
fa: برای اطمینان از اینکه همه چیز به درستی نوشته شده است، لطفاً کلمات زیر را از کلید کاغذی خود وارد کنید.
fa_ir: برای اطمینان از اینکه همه چیز به درستی نوشته شده است، لطفاً کلمات زیر را از کلید کاغذی خود وارد کنید.
fr: Pour vous assurer que tout a été noté correctement, veuillez entrer les mots suivants sur votre clé en papier.
hi: यह सुनिश्चित करने के लिए कि सब कुछ सही ढंग से लिखा गया है, कृपया अपने पेपर कुंजी से निम्नलिखित शब्द दर्ज करें।
id: Untuk memastikan semuanya ditulis dengan benar, silakan masukkan kata-kata berikut ini dari kunci kertas Anda.
it: Per assicurarti che tutto sia stato scritto correttamente, inserisci le seguenti parole dalla tua legenda cartacea.
ja: すべてが正しく書き留められているか確認するには、ペーパーキーから次の単語を入力してください。
ko: 모든 내용이 올바르게 작성되었는지 확인하려면 종이 키에서 다음 단어를 입력하십시오.
pa: ਇਹ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਕਿ ਸਭ ਕੁਝ ਸਹੀ ਢੰਗ ਨਾਲ ਲਿਖਿਆ ਗਿਆ ਹੈ, ਕਿਰਪਾ ਕਰਕੇ ਆਪਣੀ ਪੇਪਰ ਕੀ ਤੋਂ ਹੇਠਾਂ ਦਿੱਤੇ ਸ਼ਬਦ ਦਰਜ ਕਰੋ।
pl: Aby upewnić się, że wszystko zostało poprawnie zapisane, wpisz następujące słowa z klucza do papieru.
pt_br: Para ter certeza de que tudo foi escrito corretamente, digite as seguintes palavras da chave de papel.
ru: Чтобы убедиться, что все записано правильно, введите следующие слова с бумажного ключа.
sv: För att säkerställa att allt skrevs ner korrekt, vänligen ange följande ord från din pappersnyckel.
tr: Her şeyin doğru yazıldığından emin olmak için, lütfen kağıt anahtarınızdan aşağıdaki kelimeleri girin.
uk: Щоб переконатися, що все записано правильно, введіть наступні слова з вашого паперового ключа.
zh_hans: 为了确保所有内容都正确记录下来，请输入纸质密钥中的以下单词。
zh_hant: 為了確保所有內容都正確寫下來，請從紙質密鑰中輸入以下單字。

source: TOP SECRET
ar: سري للغاية
de: STRENG GEHEIM
es_419: ALTO SECRETO
fa_ir: کاملاً محرمانه
hi: गोपनीय शीर्ष गोपनीय
id: SANGAT RAHASIA
ja: トップシークレット
ko: 극비
pa: ਸ਼ਾਇਦ ਬਾਅਦ ਵਿੱਚ (ਛੱਡੋ
ru: СОВЕРШЕННО СЕКРЕТНО
sv: TOPP HEMLIG
tr: ÇOK GİZLİ
uk: ЦІЛКОМ СЕКРЕТНО
zh_hans: 绝密
zh_hant: 絕密

source: TOP UP NOW!
ar: قم بتعبئة الرصيد الآن!
de: JETZT AUFLADEN!
es_419: ¡SUBE YA!
fa_ir: الان شارژ کنید!
fr: TOP UP MAINTENANT !
hi: अभी टॉप अप करें!
id: ISI ULANG SEKARANG!
it: TOP UP ORA!
ko: 지금 채워!
pa: ਸ਼ਾਇਦ ਬਾਅਦ ਵਿੱਚ (ਛੱਡੋ)
pl: DOŁADUJ TERAZ!
pt_br: RECARREGUE AGORA!
ru: ПОПОЛНИТЬ СЕЙЧАС!
sv: TOPPA UPP NU!
tr: ŞİMDİ YÜKLE!
uk: ПОПОВНІТЬ ЗАРАЗ!
zh_hans: 立即充值！
zh_hant: 立即儲值！

source: Top up?
ar: إعادة تعبئة؟
de: Aufladen?
es_419: ¿Recargar?
fa_ir: شارژ؟
fr: Recharger ?
hi: लबालब भरना?
it: Ricaricare?
ja: 上乗せ？
ko: 채워야 할까요?
pa: ਸ਼ਾਇਦ ਬਾਅਦ ਵਿੱਚ (ਛੱਡੋ)
pl: Doładowanie?
pt_br: Aumentar?
ru: Пополнить?
sv: Fylla på?
tr: Doldurayım mı?
uk: Поповнити?
zh_hans: 充值？
zh_hant: 儲值?

source: Touch ID Spending Limit
ar: حد الإنفاق باستخدام بصمة الإصبع
de: Touch ID-Ausgabelimit
es: Límite de Gasto con Touch ID
es_419: Límite de Gasto con Touch ID
fa: حد مجاز خرج کردن با تاچ آی‌دی
fa_ir: حد مجاز خرج کردن با تاچ آی‌دی
fr: Limite de dépense Touch ID
hi: टच आईडी खर्च सीमा
id: Batas Pengeluaran Touch ID
it: Limite di spesa Touch ID
ja: Touch ID 利用限度額
ko: Touch ID 지출 한도
pa: ਟੱਚ ਆਈਡੀ ਖਰਚ ਸੀਮਾ
pl: Limit wydatków na Touch ID
pt_br: Limite de gastos do Touch ID
ru: Лимит расходов Touch ID
sv: Touch ID-köpgräns
tr: Touch ID Harcama Limiti
uk: Ліміт витрат Touch ID
zh_hans: 触控ID消费限额
zh_hant: Touch ID 消費限額

source: TRANSACTION HISTORY
ar: سجل المعاملات
de: TRANSAKTIONSHISTORIE
es_419: HISTORIAL DE TRANSACCIONES
fa_ir: تاریخچه تراکنش
fr: HISTORIQUE DES TRANSACTIONS
hi: लेन-देन इतिहास
id: RIWAYAT TRANSAKSI
it: CRONOLOGIA DELLE TRANSAZIONI
ja: 取引履歴
ko: 거래 이력
pa: ਸ਼ਾਇਦ ਬਾਅਦ ਵਿੱਚ (ਛੱਡੋ
pl: HISTORIA TRANSAKCJI
pt_br: HISTÓRICO DE TRANSAÇÕES
ru: ИСТОРИЯ ПЛАТЕЖЕЙ
sv: TRANSAKTIONSHISTORIK
tr: IŞLEM GEÇMIŞI
uk: ІСТОРІЯ ТРАНЗАКЦІЙ
zh_hans: 交易历史记录
zh_hant: 交易歷史記錄

source: Transaction Rejected
ar: المعاملة مرفوضة
de: Transaktion abgelehnt
es: Transacción Rechazada
es_419: Transacción Rechazada
fa: تراکنش رد شد
fa_ir: تراکنش رد شد
fr: Transaction rejetée
hi: लेन-देन अस्वीकृत
id: Transaksi Ditolak
it: Transazione rifiutata
ja: 取引拒否
ko: 거래 거부됨
pa: ਲੈਣ-ਦੇਣ ਅਸਵੀਕਾਰ ਕੀਤਾ ਗਿਆ
pl: Transakcja odrzucona
pt_br: Transação rejeitada
ru: Транзакция отклонена
sv: Transaktion avvisad
tr: İşlem Reddedildi
uk: Транзакцію відхилено
zh_hans: 交易被拒绝
zh_hant: 交易被拒絕

source: Transaction sent!
ar: تم إرسال المعاملة!
de: Transaktion gesendet!
es_419: Transacción enviada.
fa_ir: تراکنش ارسال شد!
fr: Transaction envoyée !
hi: लेन-देन भेज दिया गया!
id: Transaksi terkirim!
it: Transazione inviata!
ja: トランザクションが送信された！
ko: 거래 전송!
pa: ਸ਼ਾਇਦ ਬਾਅਦ ਵਿੱਚ (ਛੱਡੋ)
pl: Transakcja wysłana!
pt_br: Transação enviada!
ru: Транзакция отправлена!
sv: Transaktion skickad!
tr: İşlem gönderildi!
uk: Транзакцію надіслано!
zh_hans: 交易已发送！
zh_hant: 交易已發送！

source: Transactions details
ar: تفاصيل المعاملات
de: Transaktionsdetails
es_419: Detalles de las transacciones
fa_ir: جزئیات تراکنش
fr: Détails des transactions
hi: लेन-देन विवरण
id: Detail transaksi
it: Dettagli delle transazioni
ja: 取引内容
ko: 거래 내역 세부 정보
pa: ਸ਼ਾਇਦ ਬਾਅਦ ਵਿੱਚ (ਛੱਡੋ
pl: Szczegóły transakcji
pt_br: Detalhes da transação
ru: Сведения о транзакциях
sv: Transaktionsdetaljer
tr: İşlem detayları
uk: Деталі транзакцій
zh_hans: 交易详情
zh_hant: 交易詳情

source: Try all features of the Brainwallet, from sending and receiving crypto to managing your keys.
ar: جرب جميع ميزات Brainwallet، من إرسال واستقبال العملات المشفرة إلى إدارة مفاتيحك.
de: Probieren Sie alle Funktionen der Brainwallet aus, vom Senden und Empfangen von Krypto bis hin zur Verwaltung Ihrer Schlüssel.
es_419: Prueba todas las funciones de Brainwallet, desde el envío y la recepción de criptomonedas hasta la gestión de tus claves.
fa_ir: تمام ویژگی‌های Brainwallet را امتحان کنید، از ارسال و دریافت رمزارز تا مدیریت کلیدهای خود.
fr: Essayez toutes les fonctionnalités du Brainwallet, de l'envoi et la réception de crypto-monnaie à la gestion de vos clés.
hi: ब्रेनवॉलेट की सभी सुविधाओं को आज़माएं, क्रिप्टो भेजने और प्राप्त करने से लेकर अपनी कुंजियों के प्रबंधन तक।
id: Coba semua fitur Brainwallet, dari mengirim dan menerima kripto hingga mengelola kunci Anda.
it: Provate tutte le funzioni di Brainwallet, dall'invio e la ricezione di crittografia alla gestione delle chiavi.
ja: 暗号の送受信から鍵の管理まで、ブレインウォレットのすべての機能をお試しください。
ko: 암호화폐 송수신부터 키 관리까지 Brainwallet의 모든 기능을 시도해 보세요.
pa: ਸ਼ਾਇਦ ਬਾਅਦ ਵਿੱਚ (ਛੱਡੋ)
pl: Wypróbuj wszystkie funkcje Brainwallet, od wysyłania i odbierania kryptowalut po zarządzanie kluczami.
pt_br: Experimente todos os recursos da Brainwallet, desde o envio e recebimento de criptomoedas até o gerenciamento de suas chaves.
ru: Попробуйте все функции Brainwallet, от отправки и получения криптовалюты до управления ключами.
sv: Prova alla funktioner i Brainwallet, från att skicka och ta emot krypto till att hantera dina nycklar.
tr: Kripto gönderip almaktan anahtarlarınızı yönetmeye kadar Brainwallet'ın tüm özelliklerini deneyin.
uk: Спробуйте всі функції Brainwallet, від надсилання та отримання криптовалюти до управління вашими ключами.
zh_hans: 体验 Brainwallet 的所有功能，从发送和接收加密货币到管理您的密钥。
zh_hant: 體驗 Brainwallet 的所有功能，從發送和接收加密貨幣到管理您的金鑰。

source: Turn device passcode on
ar: قم بتشغيل رمز مرور الجهاز
de: Gerätecode aktivieren
es: Activar código de acceso del dispositivo
es_419: Activar código de acceso del dispositivo
fa: رمز عبور دستگاه را فعال کنید
fa_ir: رمز عبور دستگاه را فعال کنید
fr: Activer le code d’accès de l’appareil
hi: डिवाइस पासकोड चालू करें
id: Mengaktifkan kode sandi perangkat
it: Attiva il codice di accesso del dispositivo
ja: デバイスのパスコードをオンにする
ko: 장치 암호 켜기
pa: ਡੀਵਾਈਸ ਪਾਸਕੋਡ ਚਾਲੂ ਕਰੋ
pl: Włączanie kodu urządzenia
pt_br: Ativar a senha do dispositivo
ru: Включите код доступа устройства
sv: Aktivera enhetens lösenord
tr: Cihaz şifresini açın
uk: Увімкніть код доступу на пристрої
zh_hans: 打开设备密码
zh_hant: 開啟設備密碼

source: TUTORIALS
ar: البرامج التعليمية
es_419: TUTORIALES
fa_ir: آموزش‌ها
hi: ट्यूटोरियल
id: TUTORIAL
it: TUTORIALI
ja: チュートリアル
ko: 튜토리얼
pa: ਸ਼ਾਇਦ ਬਾਅਦ ਵਿੱਚ (ਛੱਡੋ
pt_br: TUTORIAIS
ru: УЧЕБНЫЕ ПОСОБИЯ
sv: HANDLEDNINGAR
uk: ПІДРУЧНИКИ
zh_hans: 教程
zh_hant: 教學

source: Tx Count:
ar: عدد المعاملات:
de: Tx-Anzahl:
es: Recuento de Tx:
es_419: Cantidad de Tx:
fa: تعداد تراکنش‌ها:
fa_ir: تعداد تراکنش‌ها:
fr: Nombre de tx :
hi: टैक्स गणना:
it: Conteggio Tx:
ja: トランザクション数：
ko: Tx 수:
pa: ਟੈਕਸ ਗਿਣਤੀ:
pt_br: Contagem de Tx:
ru: Количество транзакций:
sv: Tx-antal:
tr: Tx Sayısı:
uk: Кількість переданих даних:
zh_hans: 交易数量：
zh_hant: 交易數量：

source: Update PIN
ar: تحديث الرقم السري
de: PIN aktualisieren
es: Actualizar PIN
es_419: Actualizar PIN
fa: بروزرسانی پین
fa_ir: بروزرسانی پین
fr: Mettre à jour le code PIN
hi: पिन अपडेट करें
id: Perbarui PIN
it: Aggiorna PIN
ja: PINを更新する
ko: PIN 업데이트
pa: ਪਿੰਨ ਅੱਪਡੇਟ ਕਰੋ
pl: Aktualizacja kodu PIN
pt_br: Atualizar PIN
ru: Обновить PIN-код
sv: Uppdatera PIN-kod
tr: PIN kodunu güncelle
uk: Оновити PIN-код
zh_hans: 更新密码
zh_hant: 更新PIN碼

source: Verify before sending!
ar: تحقق قبل الإرسال!
de: Vor dem Absenden verifizieren!
es_419: Compruébelo antes de enviar.
fa_ir: قبل از ارسال تأیید کنید!
fr: Vérifiez avant d'envoyer !
hi: भेजने से पहले सत्यापित करें!
id: Verifikasi sebelum mengirim!
it: Verificare prima dell'invio!
ja: 送信前に確認してください！
ko: 보내기 전에 꼭 확인하세요!
pa: ਸ਼ਾਇਦ ਬਾਅਦ ਵਿੱਚ (ਛੱਡੋ)
pl: Zweryfikuj przed wysłaniem!
pt_br: Verifique antes de enviar!
ru: Подтвердите перед отправкой!
sv: Verifiera före sändning!
tr: Göndermeden önce doğrulayın!
uk: Перевірте перед відправкою!
zh_hans: 发送前请核实！
zh_hant: 發送前請先核實！

source: via
ar: عبر
de: über
es: vía
es_419: vía
fa: از طریق
fa_ir: از طریق
hi: के जरिए
id: melalui
it: tramite
ja: 経由
ko: 경유
pa: ਰਾਹੀਂ
pl: za pośrednictwem
ru: через
tr: üzerinden
uk: через
zh_hans: 通过
zh_hant: 透過

source: Wallet Creation Error
ar: خطأ في إنشاء المحفظة
de: Wallet-Erstellungsfehler
es_419: Error de Creación de Billetera
fa_ir: خطای ایجاد کیف پول
fr: Erreur de création de portefeuille
hi: वॉलेट निर्माण त्रुटि
id: Kesalahan Pembuatan Dompet
it: Errore di creazione del portafoglio
ja: ウォレット作成エラー
ko: 지갑 생성 오류
pa: ਸ਼ਾਇਦ ਬਾਅਦ ਵਿੱਚ (ਛੱਡੋ
pl: Błąd tworzenia portfela
pt_br: Erro na criação da carteira
ru: Ошибка создания кошелька
sv: Fel vid skapande av plånbok
tr: Cüzdan Oluşturma Hatası
uk: Помилка створення гаманця
zh_hans: 钱包创建错误
zh_hant: 錢包創建錯誤

source: Wallet is deleted
ar: المحفظة محذوفة
de: Wallet wurde gelöscht
es: La billetera ha sido eliminada
es_419: La billetera ha sido eliminada
fa: کیف پول حذف شده است
fa_ir: کیف پول حذف شده است
fr: Le portefeuille est supprimé
hi: वॉलेट हटा दिया गया है
id: Dompet dihapus
it: Il portafoglio è stato eliminato
ja: ウォレットが削除されました
ko: 지갑이 삭제되었습니다
pa: ਵਾਲੇਟ ਮਿਟਾ ਦਿੱਤਾ ਗਿਆ ਹੈ।
pl: Portfel został usunięty
pt_br: A carteira é excluída
ru: Кошелек удален
sv: Plånboken är borttagen
tr: Cüzdan silindi
uk: Гаманець видалено
zh_hans: 钱包已删除
zh_hant: 錢包已被刪除

source: We do not know it nor do we have a copy!
ar: نحن لا نعرفه ولا نملك نسخة منه!
de: Wir kennen es nicht und haben auch keine Kopie davon!
es_419: ¡No lo conocemos ni tenemos una copia!
fa_ir: ما آن را نمی‌دانیم و نسخه‌ای از آن نداریم!
fr: Nous ne le savons pas et nous n’en avons pas de copie !
hi: हमें इसकी जानकारी नहीं है और न ही हमारे पास इसकी कोई प्रति है!
id: Kami tidak mengetahuinya dan juga tidak memiliki salinannya!
it: Non lo sappiamo e non ne abbiamo una copia!
ja: 我々はそれを知らないし、コピーも持っていない！
ko: 우리는 그것을 알지 못했고, 복사본도 가지고 있지 않습니다!
pa: ਸ਼ਾਇਦ ਬਾਅਦ ਵਿੱਚ (ਛੱਡੋ)
pl: Nie znamy go ani nie mamy jego kopii!
pt_br: Não o conhecemos nem temos uma cópia!
ru: Мы этого не знаем, и у нас нет копии!
sv: Vi känner inte till den och har inte heller någon kopia!
tr: Bunu ne biliyoruz ne de bir kopyasına sahibiz!
uk: Ми цього не знаємо і не маємо копії!
zh_hans: 我们既不知道，也没有副本！
zh_hant: 我們既不知道，也沒有副本！

source: While syncing, sending is not possible. Your local database is catching with up to the latest block adding relevant transactions. Please try again later.
ar: أثناء المزامنة، لا يمكن الإرسال. تقوم قاعدة البيانات المحلية بتحديث البيانات بإضافة المعاملات ذات الصلة إلى آخر كتلة بيانات. يرجى المحاولة مرة أخرى لاحقًا.
de: Während der Synchronisierung ist das Senden nicht möglich. Ihre lokale Datenbank aktualisiert die Daten und fügt die relevanten Transaktionen hinzu. Bitte versuchen Sie es später erneut.
es_419: Durante la sincronización, no es posible enviar. Su base de datos local se actualiza con el último bloque y agrega transacciones relevantes. Inténtelo de nuevo más tarde.
fa_ir: هنگام همگام‌سازی، ارسال امکان‌پذیر نیست. پایگاه داده محلی شما در حال دریافت آخرین بلاک و اضافه کردن تراکنش‌های مرتبط است. لطفاً بعداً دوباره امتحان کنید.
fr: Pendant la synchronisation, l'envoi est impossible. Votre base de données locale se met à jour avec le dernier bloc de transactions. Veuillez réessayer plus tard.
hi: सिंक करते समय, भेजना मुमकिन नहीं है। आपका लोकल डेटाबेस लेटेस्ट ब्लॉक को कैच कर रहा है और ज़रूरी ट्रांज़ैक्शन जोड़ रहा है। कृपया बाद में फिर से कोशिश करें।
id: Saat menyinkronkan, pengiriman tidak dimungkinkan. Database lokal Anda sedang mengejar blok terbaru dengan menambahkan transaksi yang relevan. Silakan coba lagi nanti.
it: Durante la sincronizzazione, l'invio non è possibile. Il database locale sta recuperando fino all'ultimo blocco aggiungendo transazioni rilevanti. Riprova più tardi.
ja: 同期中は送信できません。ローカルデータベースは最新のブロックまで関連トランザクションを追加して処理中です。 しばらくしてからもう一度お試しください。
ko: 동기화 중이므로 전송이 불가능합니다. 로컬 데이터베이스가 최신 블록을 따라잡고 관련 거래를 추가하는 중입니다. 잠시 후 다시 시도해 주세요.
pa: ਸਿੰਕ ਕਰਨ ਵੇਲੇ, ਭੇਜਣਾ ਸੰਭਵ ਨਹੀਂ ਹੈ। ਤੁਹਾਡਾ ਸਥਾਨਕ ਡੇਟਾਬੇਸ ਨਵੀਨਤਮ ਬਲਾਕ ਤੱਕ ਸੰਬੰਧਿਤ ਲੈਣ-ਦੇਣ ਜੋੜ ਰਿਹਾ ਹੈ। ਕਿਰਪਾ ਕਰਕੇ ਬਾਅਦ ਵਿੱਚ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Podczas synchronizacji wysyłanie nie jest możliwe. Twoja lokalna baza danych nadąża za najnowszym blokiem i dodaje odpowiednie transakcje. Spróbuj ponownie później.
pt_br: Durante a sincronização, o envio não é possível. Seu banco de dados local está sendo atualizado com o bloco mais recente, adicionando as transações relevantes. Tente novamente mais tarde.
ru: Во время синхронизации отправка невозможна. Ваша локальная база данных обрабатывает данные из последнего блока, добавляя соответствующие транзакции. Пожалуйста, попробуйте позже.
sv: Det går inte att skicka under synkroniseringen. Din lokala databas uppdaterar det senaste blocket och lägger till relevanta transaktioner. Försök igen senare.
tr: Senkronizasyon devam ederken gönderme mümkün değil. Yerel veritabanınız, ilgili işlemleri ekleyen en son bloğa kadar güncelleniyor. Lütfen daha sonra tekrar deneyin.
uk: Під час синхронізації надсилання неможливе. Ваша локальна база даних оновлює останній блок, додаючи відповідні транзакції. Спробуйте ще раз пізніше.
zh_hans: 同步期间，无法发送数据。您的本地数据库正在更新至最新区块，并添加相关交易。 请稍后再试。
zh_hant: 同步期間無法發送訊息。你的本地資料庫正在更新到最新區塊並添加相關交易。 請稍後再試。

source: Wipe Brainwallet
ar: يمسح Brainwallet
de: Brainwallet löschen
es: Borrar Monedero Mental
es_419: Borrar Monedero Mental
fa: پاک کردن کیف پول مغزی
fa_ir: پاک کردن کیف پول مغزی
fr: Effacer Brainwallet
hi: ब्रेनवॉलेट मिटाएँ
id: Bersihkan Brainwallet
it: Pulisci il portafoglio cerebrale
ja: ブレインウォレット消去
ko: Brainwallet 지우기
pa: ਵਾਈਪ ਬ੍ਰੇਨਵਾਲਿਟ
pt_br: Limpar Brainwallet
ru: Очистить Brainwallet
sv: Rensa Hjärnplånbok
tr: Beyin Cüzdanını Sil
uk: Очистіть Brainwallet
zh_hans: 擦除脑钱包
zh_hant: 擦除 Brainwallet

source: Wipe my Brainwallet & Data
ar: حذف محفظة Brainwallet والبيانات
de: Lösche mein Brainwallet & Daten
es: Borrar mi Monedero Mental y Datos
es_419: Borrar mi Monedero Mental y Datos
fa: پاک کردن کیف پول مغزی و داده‌های من
fa_ir: پاک کردن کیف پول مغزی و داده‌های من
fr: Effacer mon Brainwallet et mes données
hi: मेरा ब्रेनवॉलेट और डेटा मिटा दो
id: Menghapus Brainwallet & Data saya
it: Cancella il mio Brainwallet e i miei dati
ja: ブレインウォレットとデータを消去する
ko: 내 Brainwallet 및 데이터 지우기
pa: ਮੇਰਾ ਬ੍ਰੇਨਵਾਲਿਟ ਅਤੇ ਡੇਟਾ ਪੂੰਝੋ
pl: Wyczyść mój Brainwallet i dane
pt_br: Limpar meu Brainwallet e dados
ru: Очистить мой Brainwallet и данные
sv: Radera min Brainwallet & Data
tr: Beyin Cüzdanımı ve Verilerimi Sil
uk: Очистити мій Brainwallet та дані
zh_hans: 清除我的脑钱包和数据
zh_hant: 清除我的腦錢包和數據

source: Word
ar: كلمة
de: Wort
es: Palabra
es_419: Palabra
fa: واژه
fa_ir: واژه
fr: Mot
hi: शब्द
id: Kata
it: Parola
ja: 単語
ko: 단어
pa: ਸ਼ਬਦ
pl: Słowo
pt_br: Palavra
ru: Слово
sv: Ord
tr: Kelime
uk: Слово
zh_hans: 单词
zh_hant: 單字
